<?php
return [
    "setting" => "الأعدادات",
    "password" => "كلمة المرور",
    "password_placeholder" => "اترك هذا الحقل فارغًا إذا كنت لا تريد تغيير كلمة المرور",
    "inactive" => "حسابك غير مفعل اذا كنت تعتقد ان هذا خطاء يمكنك التواصل معنا علي ",
    "edit_profile" => "تعديل الملف الشخصي",
    "offers" => [
        'id' => "  معرف العرض",
        'offers' => "  عروض الطلبات العامة",
        'orders' => "  رقم الطلب",
        'client' => "   اسم العميل",
        'price' => " السعر   ",
        'status' => " حالة العرض   ",
        'mange' => 'ادارة العروض',
        'code' => 'كود الطلب',
        'save' => 'حفظ',
        'sp_offers' => 'عروض الطلبات الخاصة'
    ],
    'notifications' => [
        'title' => 'تم عمل قبول على طلب التفاوض',
        'body' => 'تم عمل قبول على التفاوض من قبل المستخدم',
        'body2' => 'على طلب رقم',
        'refused' => [
            'title' => 'تم عمل رفض على طلب التفاوض',
            'body' => 'تم عمل رفض على التفاوض من قبل المستخدم',
            'body2' => 'على طلب رقم',
        ]
    ],

];
